{
    "locationNames": {
        "staratabanq":"Старата баня",
        "paleopark":"Палеопарк",
        "vujenpark":"Въжен парк Вършец",
        "amphiteatur":"Амфитеатър",
        "hram":"Храм Свети Георги Победоносец",
        "gorskiPark":"Горски парк",
        "kazino":"Царското казино",
        "pametnik":"Паметник на загиналите във Втората световна война",
        "slunchevaGradina":"Слънчева градина",
        "stadion":"Стадион",
        "rimskiStulbi":"Римски стълби",
        "muzei":"Общински музей",
        "cheshma":"Минерална чешма",
        "ivanchovaPolqna":"Иванчова поляна",
        "rajskiKat":"Райски кът",
        "manastir":"Клисурски манастир",
        "vodopada":"Местност \"Водопада\"",
        "todoriniKukli":"Връх \"Тодорини кукли\"",
        "kom":"Връх \"Ком\"",
        "srechenskaBara":"Язовир \"Среченска Бара\""
    },
    "locationDesc": {
        "staratabanq":"Банята е построена в началото на 20-ти век (1910 г.), и е една от най-старите минерални бани в България. Разположена в центъра на курортния град, тя е известна със своята красива архитектура, вдъхновена от римските терми, с големи сводове, мраморни басейни и впечатляващ интериор. Минералната вода на Вършец, използвана в банята, е слабо минерализирана, безцветна, топла и подходяща за лечение на нервни и ставни заболявания.",
        "paleopark":"Атрактивен музей на открито, посветен на праисторията и еволюцията на живота. Той представя реалистични реплики на древни животни и сцени от живота на първобитните хора. Паркът е създаден с образователна цел и предлага на посетителите си възможност да научат повече за геоложката история на региона, фосилите и еволюцията на видовете. Разположен сред красива природа, той е подходящ както за деца, така и за възрастни, които искат да се потопят в света на древността.",
        "vujenpark":"Паркът е атракция за любителите на приключения и активния отдих сред природата. Разположен в красивия горски парк, той предлага различни нива на трудност. Паркът включва разнообразни въжени препятствия, дървени платформи, люлеещи се мостове и зип линии, които предоставят вълнуващо преживяване за посетителите.",
        "amphiteatur":"Амфитеатърът представлява открита сцена, разположена в градския парк, която служи като културно средище за различни събития и фестивали. Със своята полукръгла форма и стъпаловидни седалки, той осигурява уютна атмосфера за концерти, театрални представления, кинопрожекции и други артистични изяви.",
        "hram":"Храмът представлява кръстокуполна базилика. Неговото строителство започва на 23.04.1903 г. и завършва в 1906 г. Ценност представляват четирите полилея, произведени в Йерусалим и Цариград. Те са дарени от местни заможни хора за освещаването на храма.",
        "gorskiPark":"Градският лесопарк е създаден през 1911-1912 г. По това време е вторият по големина изкуствен парк в България след Борисовата градина  Основните дървесни видове в парка са бял и черен бор, ела, смърч, тис, ваймутов бор, кедър и гордостта на града – секвоя гигантея. Широколистните видове са основно чинар, кестен, дъб, габър, бук, липа. Голям интерес будят дървесните видове гинко билоба, магнолия, лирово дърво, райска ябълка. Изградени са площадки за тенис, волейбол, баскетбол, футболно игрище, фитнес салон и въжен парк, които предоставят възможност за активно спортуване сред зеленината и свежестта на боровия парк.",
        "kazino":"Построено през 20-те години на 20-ти век, то е било едно от първите казина в България и е допринесло за превръщането на Вършец в престижен балнеоложки курорт, посещаван от елита на обществото, включително политици, аристократи и интелектуалци. Сградата впечатлява със своята елегантна архитектура в стил неокласицизъм. В миналото казиното е било място за развлечения, балове и социални събития.",
        "pametnik":"Паметникът е издигнат в чест на местните жители, които са дали живота си по време на военните действия. Той се намира в централната част на града. Монументът е символ на признателността към героите и напомня за жертвите, дадени в името на свободата.",
        "slunchevaGradina":"Малък, но красив, паркът е известен със своето спокойствие и зелени площи. Разположен в сърцето на Вършец, този парк се отличава със своята добре поддържана растителност и интересни алеи. „Слънчевата градина“ е популярна сред местните жители и туристите заради своята уединеност и приятна атмосфера. Тя е идеална за кратки разходки, медитация или просто за отмора сред природата. Мястото е добре осветено и предлага множество пейки за почивка, а също така често се използва за различни културни събития и концерти през летния сезон.",
        "stadion":"Спортен комплекс, използван от местните жители като място за тренировки и спортни събития, както и за социални и културни активности. Той е основно използван за футболни мачове, както и за други спортни дисциплини, които се провеждат в града.",
        "rimskiStulbi":"Те са част от древната инфраструктура, свързана с римската епоха, когато районът е бил използван за своите минерални извори. Стълбите, изградени от камък, са част от старинна римска пътека, която водела към минералните бани и водоизточници. Те са не само историческа следа от римската цивилизация в региона, но и архитектурен елемент, който придава допълнителен чар на Вършец.",
        "muzei":"Историческият музей в гр. Вършец е основан през 1999 г. Сградата, в която се помещава, е построена през 30-те години на ХХ в. като частен дом с уникална архитектура. Музеят има четири раздела: \"Античен\", \"Археологически находки и монетна колекция\", \"Балнеология\" и \"Етнография\".",
        "cheshma":"Минерална чешма с чиста и лечебна вода, достъпна за всички жители и гости на града.",
        "ivanchovaPolqna":"Иванчова поляна е голямата зелена площ с беседки за отдих на горският парк. Голяма зелена площ с бесетки за отдих и идеалното място за прекарване на ден в игра на открито. Домашните любимци са позволени, но естествено трябва да се грижим след тях.",
        "rajskiKat":"Красив природен парк, създаден от местните жители. Това е място, което предлага невероятни гледки към околния пейзаж, заобиколен от зеленина и спокойствие, и е любимо място за разходки и отдих сред природата. В „Райския кът“ има добре поддържани алеи, места за отдих и почивка, както и възможности за пикници на открито. Мястото е подходящо за семейни изгледи, разходки с приятели или просто за усамотение в тишината на природата. Този парк е и чудесно място за наблюдение на местната флора и фауна.",
        "manastir":"Четвъртият по големина манастир в България се намира в подножието на връх Тодорини кукли, на около 12 км. от Вършец. Манастирският комплекс предлага спокойствие и красива природна обстановка. В двора на манастира се намират църква с богати стенописи, жилищни сгради, красиви градини и аязмо със светена вода.",
        "vodopada":"Местността се намира на около 3 км. от Вършец и е едно от най-живописните кътчета в района. Разположена сред красивата природа на Стара планина, тя предлага свеж въздух, спокойствие и възможност за разходки и отдих. Основната атракция на местността е малък, но красив водопад, чиито прохладни води създават приятно усещане за свежест през топлите месеци. Пътеката до водопада е леснодостъпна и подходяща за пешеходен туризъм, като преминава през зелени гори и живописни поляни.",
        "todoriniKukli":"Връх в западната част на Стара планина, разположен на около 11 км. източно от Вършец. Със своите 1785 м. надморска височина той е един от най-забележителните върхове в този дял на планината и предлага панорамни гледки към Вършец, Берковица и околните хълмове. Името му идва от легендата за девойката Тодора, която, за да избегне насилствен брак, се хвърлила от върха. Отличава се със своите няколко заоблени върха, наподобяващи кукли, откъдето идва и наименованието му.",
        "kom":"Със своите 2016 м. надморска височина Ком е третият по височина връх в Стара планина, след Ботев и Чипровския връх, и е популярна дестинация за любителите на планинските преходи. Намира се на около 20 км. от Вършец. Връх Ком предлага невероятни панорамни гледки към Дунавската равнина на север и вътрешността на Стара планина на юг. Маршрутът до върха започва от хижа Ком, която се намира на 1506 м. надморска височина. Изкачването е умерено трудно и отнема около 2-3 часа в зависимост от темпото. Ком е символично начало на пешеходния маршрут „Ком-Емине“, който е най-дългият туристически маршрут в България, прекосяващ Стара планина от запад на изток.",
        "srechenskaBara":"Намира се в западната част на Стара планина, на около 15 км. южно от Вършец. Той е основен водоизточник за региона, като осигурява питейна вода за Враца и околните населени места. Разположен сред красива планинска природа, язовирът е заобиколен от гъсти гори и живописни хълмове, което го прави чудесно място за отдих и разходки. Достъпът до него е ограничен поради предназначението му като водоизточник, но в района има екопътеки и гледки, от които посетителите могат да се насладят на спокойствието и красотата на природата."
    },
    "ui": {
        "near":"В близост",
        "homePg":"Начало",
        "takeMeThere":"Отведи ме",
        "pressMe":"Натиснете",
        "search":"Търсене...",
        "list":"Локации в града",
        "listNear":"Локации извън града",
        "createdBy":"Създадено от Роберто Николов"
    }
}
