{
    "locationNames": {
        "staratabanq": "The Old Bath",
        "paleopark": "Paleopark",
        "vujenpark": "Rope Park Vurshets",
        "amphiteatur": "Amphitheater",
        "hram": "St. George the Victorious Church",
        "gorskiPark": "Forest Park",
        "kazino": "The Royal Casino",
        "pametnik": "Monument to the Fallen in World War II",
        "slunchevaGradina": "Sunny Garden",
        "stadion": "Stadium",
        "rimskiStulbi": "Roman Steps",
        "muzei": "Municipal Museum",
        "cheshma": "Mineral Spring",
        "ivanchovaPolqna": "Ivanchova Meadow",
        "rajskiKat": "Paradise Corner",
        "manastir": "Klissura Monastery",
        "vodopada": "The Waterfall Area",
        "todoriniKukli": "Todorini Kukli Peak",
        "kom": "Kom Peak",
        "srechenskaBara": "Srechenska Bara Reservoir",
        "fontan":"Fountain",
        "avtogara":"Main bus station",
        "staraKushta":"Old house"
    },
    "locationDesc": {
        "staratabanq": "The bath was built in the early 20th century (1910) and is one of the oldest mineral baths in Bulgaria. Located in the center of the resort town, it is known for its beautiful architecture inspired by Roman baths, with large arches, marble pools, and impressive interior. The mineral water of Vurshets used in the bath is low-mineralized, colorless, warm, and suitable for treating nervous and joint diseases.",
        "paleopark": "An attractive open-air museum dedicated to prehistory and the evolution of life. It features realistic replicas of ancient animals and scenes from the lives of prehistoric people. The park was created for educational purposes and offers visitors the chance to learn more about the geological history of the region, fossils, and the evolution of species. Surrounded by beautiful nature, it is suitable for both children and adults who want to immerse themselves in the world of ancient history.",
        "vujenpark": "The park is an attraction for adventure lovers and active recreation amidst nature. Located in the beautiful forest park, it offers various levels of difficulty. The park includes various rope obstacles, wooden platforms, swinging bridges, and zip lines, providing an exciting experience for visitors.",
        "amphiteatur": "The amphitheater is an open-air stage located in the city park, serving as a cultural center for various events and festivals. With its semicircular shape and stepped seating, it provides a cozy atmosphere for concerts, theater performances, movie screenings, and other artistic events.",
        "hram": "The church is a cross-domed basilica. Its construction began on 23.04.1903 and was completed in 1906. The church is notable for its four chandeliers made in Jerusalem and Constantinople, donated by local wealthy people for the consecration of the church.",
        "gorskiPark": "The city forest park was created in 1911-1912. At the time, it was the second-largest artificial park in Bulgaria after Borisova Gradina. The main tree species in the park are white and black pine, spruce, fir, yew, Weymouth pine, cedar, and the city's pride – the giant sequoia. The broadleaf species are mainly plane tree, chestnut, oak, hornbeam, beech, and lime. There is a great interest in tree species such as ginkgo biloba, magnolia, lira tree, and paradise apple. There are tennis, volleyball, basketball courts, a football field, a fitness salon, and a rope park, offering opportunities for active sports amidst the greenery and freshness of the pine park.",
        "kazino": "Built in the 1920s, it was one of the first casinos in Bulgaria and contributed to making Vurshets a prestigious spa resort, visited by the elite of society, including politicians, aristocrats, and intellectuals. The building impresses with its elegant neoclassical architecture. In the past, the casino was a place for entertainment, balls, and social events.",
        "pametnik": "The monument was erected in honor of the local residents who gave their lives during the military actions. It is located in the central part of the city. The monument is a symbol of gratitude to the heroes and a reminder of the sacrifices made in the name of freedom.",
        "slunchevaGradina": "A small but beautiful park known for its tranquility and green spaces. Located in the heart of Vŭrșec, this park is distinguished by its well-maintained vegetation and interesting alleys. The 'Sunny Garden' is popular among locals and tourists for its seclusion and pleasant atmosphere. It is ideal for short walks, meditation, or simply resting in nature. The place is well-lit and offers numerous benches for relaxation, and it is often used for various cultural events and concerts during the summer season.",
        "stadion": "A sports complex used by locals for training and sporting events, as well as for social and cultural activities. It is mainly used for football matches, as well as for other sports disciplines held in the city.",
        "rimskiStulbi": "These are part of the ancient infrastructure related to the Roman era when the area was used for its mineral springs. The stone-built steps are part of an ancient Roman path that led to the mineral baths and water sources. They are not only a historical trace of Roman civilization in the region but also an architectural element that adds extra charm to Vŭrșec.",
        "muzei": "The historical museum in Vurshets was founded in 1999. The building that houses it was constructed in the 1930s as a private residence with unique architecture. The museum has four sections: 'Ancient', 'Archaeological Finds and Coin Collection', 'Balneology', and 'Ethnography'.",
        "cheshma": "A mineral spring with pure and healing water, accessible to all residents and guests of the city.",
        "ivanchovaPolqna": "Ivanchova Meadow is a large green area with pavilions for relaxation in the forest park. It is an ideal place to spend a day playing outdoors. Pets are allowed, but, of course, care must be taken after them.",
        "rajskiKat": "A beautiful natural park created by the locals. It is a place that offers incredible views of the surrounding landscape, surrounded by greenery and tranquility, and is a favorite place for walks and relaxation in nature. In 'Paradise Corner,' there are well-maintained paths, places for rest, and picnic areas. The place is suitable for family outings, walks with friends, or simply for solitude in the silence of nature. This park is also a great place for observing local flora and fauna.",
        "manastir": "The fourth-largest monastery in Bulgaria is located at the foot of Todorini Kukli Peak, about 12 km from Vŭrșec. The monastery complex offers tranquility and beautiful natural surroundings. Within the monastery courtyard, there is a church with rich frescoes, residential buildings, beautiful gardens, and a sacred spring with holy water.",
        "vodopada": "The area is located about 3 km from Vurshets and is one of the most picturesque spots in the region. Situated in the beautiful nature of the Stara Planina, it offers fresh air, tranquility, and opportunities for walks and relaxation. The main attraction of the area is a small but beautiful waterfall, whose cool waters create a pleasant sense of freshness during the warm months. The trail to the waterfall is easily accessible and suitable for hiking, passing through green forests and picturesque meadows.",
        "todoriniKukli": "A peak in the western part of Stara Planina, located about 11 km east of Vŭrșec. With its 1785 meters above sea level, it is one of the most remarkable peaks in this part of the mountain, offering panoramic views of Vŭrșec, Berkovitsa, and the surrounding hills. Its name comes from the legend of the girl Todora, who, to avoid a forced marriage, jumped from the peak. It is distinguished by its several rounded peaks, resembling dolls, from which its name originates.",
        "kom": "At 2016 meters above sea level, Kom is the third-highest peak in Stara Planina, after Botev and Chiprovski Peak, and is a popular destination for mountain hiking enthusiasts. It is located about 20 km from Vŭrșec. Kom Peak offers incredible panoramic views of the Danube Plain to the north and the interior of Stara Planina to the south. The route to the peak starts from Kom Hut, located at 1506 meters above sea level. The climb is moderately difficult and takes about 2-3 hours depending on the pace. Kom is symbolically the starting point of the 'Kom-Emine' hiking trail, which is the longest tourist trail in Bulgaria, crossing Stara Planina from west to east.",
        "srechenskaBara": "Located in the western part of Stara Planina, about 15 km south of Vŭrșec, it is the main water source for the region, providing drinking water for Vratza and surrounding settlements. Surrounded by beautiful mountainous nature, the reservoir is surrounded by dense forests and picturesque hills, making it a great place for rest and walks. Access to it is limited due to its use as a water source, but there are eco-trails and viewpoints in the area where visitors can enjoy the peace and beauty of nature."
    },
    "ui": {
        "near": "Nearby",
        "homePg": "Home",
        "takeMeThere": "Take me there",
        "pressMe": "Press here",
        "search": "  Search...",
        "list": "Locations in town",
        "listNear": "Locations outside town",
        "createdBy": "Created by Roberto Nikolov"
    },
    "profile": {
        "register":"Sign up",
        "vlezVprofil":"Sign in",
        "vecheImaAccount":"Already have an account?",
        "vlez":"Sign in here.",
        "noProfile":"Don't have an account? ",
        "registerHere":"Sign up.",
        "ime":"   Name",
        "parola":"   Password",
        "notConfirmed":"E-mail not confirmed.",
        "wrongCrd":"Wrong e-mail or password.",
        "notValidEmail":"Invalid e-mail address.",
        "emptyFields":"There are empty fields.",
        "resend":"Resend.",
        "send":"Send"
    },
    "profilePage": {
        "signout":"Sign out",
        "createdAt":"Created at: "
    }
}