{
    "locations":[
        {
            "id":"vodopad",
            "locationName":"Райски кът",
            "locationDesc":"Красив природен парк, създаден от местните жители. Това е място, което предлага невероятни гледки към околния пейзаж, заобиколен от зеленина и спокойствие, и е любимо място за разходки и отдих сред природата. В „Райския кът“ има добре поддържани алеи, места за отдих и почивка, както и възможности за пикници на открито. Мястото е подходящо за семейни изгледи, разходки с приятели или просто за усамотение в тишината на природата. Този парк е и чудесно място за наблюдение на местната флора и фауна.",
            "imagePath":"rajski-kat.jpg",
            "link":"https://maps.app.goo.gl/vHXvPPpoyTL43j7c8",
            "panoramicPath":"no-image-panoramic.jpg"
        },
        {
            "id":"ivanchova-polqna",
            "locationName":"Иванчова поляна",
            "locationDesc":"Иванчова поляна е голямата зелена площ с беседки за отдих на горският парк. Голяма зелена площ с бесетки за отдих и идеалното място за прекарване на ден в игра на открито. Домашните любимци са позволени, но естествено трябва да се грижим след тях.",
            "imagePath":"ivanchova-polqna.jpg",
            "link":"https://maps.app.goo.gl/y5tMysWLPF4eoeTp8",
            "panoramicPath":"no-image-panoramic.jpg"
        },
        {
            "id":"manastir",
            "locationName":"Клисурски манастир",
            "locationDesc":"Четвъртият по големина манастир в България се намира в подножието на връх Тодорини кукли, на около 12 км. от Вършец. Манастирският комплекс предлага спокойствие и красива природна обстановка. В двора на манастира се намират църква с богати стенописи, жилищни сгради, красиви градини и аязмо със светена вода.",
            "imagePath":"manastir.jpg",
            "link":"https://maps.app.goo.gl/7tTFemPrZ7Kr2fhWA",
            "panoramicPath":"no-image-panoramic.jpg"
        },
        {
            "id":"mestnost-vodopada",
            "locationName":"Местност \"Водопада\"",
            "locationDesc":"Местността се намира на около 3 км. от Вършец и е едно от най-живописните кътчета в района. Разположена сред красивата природа на Стара планина, тя предлага свеж въздух, спокойствие и възможност за разходки и отдих. Основната атракция на местността е малък, но красив водопад, чиито прохладни води създават приятно усещане за свежест през топлите месеци. Пътеката до водопада е леснодостъпна и подходяща за пешеходен туризъм, като преминава през зелени гори и живописни поляни.",
            "imagePath":"mestnost-vodopada.jpg",
            "link":"https://maps.app.goo.gl/oNugffg2xYfX1xsm6",
            "panoramicPath":"no-image-panoramic.jpg"
        },
        {
            "id":"todorini-kukli",
            "locationName":"Връх \"Тодорини кукли\"",
            "locationDesc":"Връх в западната част на Стара планина, разположен на около 11 км. източно от Вършец. Със своите 1785 м. надморска височина той е един от най-забележителните върхове в този дял на планината и предлага панорамни гледки към Вършец, Берковица и околните хълмове. Името му идва от легендата за девойката Тодора, която, за да избегне насилствен брак, се хвърлила от върха. Отличава се със своите няколко заоблени върха, наподобяващи кукли, откъдето идва и наименованието му.",
            "imagePath":"todorini-kukli.jpg",
            "link":"https://maps.app.goo.gl/P1ohVAibdbX6rqg98",
            "panoramicPath":"no-image-panoramic.jpg"
        },
        {
            "id":"kom",
            "locationName":"Връх \"Ком\"",
            "locationDesc":"Със своите 2016 м. надморска височина Ком е третият по височина връх в Стара планина, след Ботев и Чипровския връх, и е популярна дестинация за любителите на планинските преходи. Намира се на около 20 км. от Вършец. Връх Ком предлага невероятни панорамни гледки към Дунавската равнина на север и вътрешността на Стара планина на юг. Маршрутът до върха започва от хижа Ком, която се намира на 1506 м. надморска височина. Изкачването е умерено трудно и отнема около 2-3 часа в зависимост от темпото. Ком е символично начало на пешеходния маршрут „Ком-Емине“, който е най-дългият туристически маршрут в България, прекосяващ Стара планина от запад на изток.",
            "imagePath":"kom.jpg",
            "link":"https://maps.app.goo.gl/qNTUCXmisiirAZsn9",
            "panoramicPath":"no-image-panoramic.jpg"
        },
        {
            "id":"srechenska-bara",
            "locationName":"Язовир \"Среченска Бара\"",
            "locationDesc":"Намира се в западната част на Стара планина, на около 15 км. южно от Вършец. Той е основен водоизточник за региона, като осигурява питейна вода за Враца и околните населени места. Разположен сред красива планинска природа, язовирът е заобиколен от гъсти гори и живописни хълмове, което го прави чудесно място за отдих и разходки. Достъпът до него е ограничен поради предназначението му като водоизточник, но в района има екопътеки и гледки, от които посетителите могат да се насладят на спокойствието и красотата на природата.",
            "imagePath":"srechenska-bara.jpg",
            "link":"https://maps.app.goo.gl/HJKXKV9G39NbdATT8",
            "panoramicPath":"no-image-panoramic.jpg"
        }
    ]
}